# DATABASE
DB_USER = "alexmurphy"
DB_PASS = "51515151"
DB_NAME = "alexmurphy"
HOST = "localhost"

# BOT
BOT_TOKEN = ""

PERIOD = 3600*24*30

BIG_TEXT = '''
Привет ,выбери то что тебе надо 🧑🏻‍💻 

Ми постійно проводимо розіграші серед учасників клубу BLACK CASH,

<b>кожен П’ЯТИЙ учасник клубу – перемагає у розіграшах,
ГАРАНТУЄМО</b>

 (Від 3х розіграшів на тиждень)

 ДАРУЕМО  (безкоштовно):

 iPhone, MacBook, iPad, Air pods, Gucci, LV, Versace та ін.

 Кількість призів НЕОБМЕЖЕНО

 🚀

 Також у клубі BLACK CASH -
 ви отримуєте безкоштовні угоди:
 Ф'ЮЧЕРСИ та СПОТОВІ ринок

 Покрокові інструкції:
 ICO, IPO, IGO, IDO, IEO, INO та ін.
'''
